module.exports = {
    "ids": [462360,468522,409600,602749,682648],
    "movies": {
        462360: {
            "title": "Супергеройское кино Дэдпул",
            "description": "Научный мир не стоит на месте, особенно, когда вооруженные силы вливают в него огромные деньги. Новый научный скачок произошел в следствии проекта, под кодовым названием «Оружие X». Уэйд Уилсон, стал «подопытной крысой» в этом эксперименте, вследствие которого получил невероятную силу и ловкость, скорость и исцеление. Однако, за всё приходится платить, и побочные действия заключаются в том, что клеточная структура меняется практически постоянно, что сказывается на его здравомыслии. Всё, чего хотел и хочет Уилсон, это подольше задержаться в этом мире и не упасть на дно социальной лестницы. © CinemaPress.org"
        },
        468522: {
            "title": "Приключенческий боевик Отряд самоубийц",
            "description": "Правительство обеспокоено тем, что в мире есть только один супергерой - Бэтмен и он может совершать действия, с которыми не всегда согласно правительство. Потому было принято решение, создать новый отряд, который бы состоял из заключенных, упертых за решетку Бэтменом на протяжении нескольких лет. Теперь перед новым отрядом стоит задача спасения мира, однако как правительство, так и сами герои понимают, что в живых им выбраться из этой передряги вряд ли получится. © CinemaPress.org"
        },
        409600: {
            "title": "Магическое творение Марвел о докторе Стрэндже",
            "description": "Некогда высококвалифицированный нейрохирург Доктор Стрэндж, который брался исключительно за самые тяжелые задачи в медицине, теперь теряет весь вкус к жизни. Из-за автокатастрофы, в которую он попадает на своей машине, его руки практически по косточкам удается спасти, но прежнюю ловкость движения и координацию восстановить не удалось. Отчаявшись, доктор пускается в странствие в поисках загадочного мастера, способного помочь ему побороть недуг. © CinemaPress.org"
        }
        ,
        602749: {
            "title": "Реальная история о парнях со стволами",
            "description": "История, которая повествуется в фильме, произошла в реальной жизни с двумя довольно «безбашенными» парнями, которым удалось заключить контракт с Пентагоном на сумму в 300 миллионов долларов, на поставку оружия. © CinemaPress.org"
        },
        682648: {
            "title": "Великолепная семерка",
            "description": "Семеро человек, которым не всё равно на судьбы других людей, встают на защиту небольшого городка, который захвачен бандой воров и грабителей. © CinemaPress.org"
        }
    }
};