{
  "movies": [
    {
      "kp_id": 695548,
      "translate": "BadComedian",
      "player": "https://www.youtube.com/embed/ym0o49jxcSI",
      "title_page": "ЧУЖОЙ: Завет (Alien Vs. Дебилы)",
      "description": "Космический корабль под названием «Завет» бороздил просторы космоса, пока не наткнулся на неизвестную планету. Начав её обследование, все члены экипажа подумали, что они попали в рай, но не всё так радостно. Этот мир таит в себе опасность, с которой им еще предстоит встретиться лицом к лицу. Вы уже поняли, что это за «муть»? - Мы тоже. Потому подготовили для Вас обзор этого фильма от BadComedian. Лучше проведите этот час с улыбкой на лице и всего плохого! © CinemaPress.org"
    },
    {
      "kp_id": 484628,
      "title_page": "Фильм о 7 сестрах близняшках",
      "description": "Будущее наступило и население планеты достигло своего максимума. Теперь запрещено иметь в семье больше одного ребенка, но что делать, если рождается сразу 7 сестер-близняшек? Родители решают оставить их и дают им имена дней недели. Таким образом каждая сестра появляется на людях только с один день в неделю. Но что делать, когда одна из сестер пропадает? © CinemaPress.org"
    },
    {
      "kp_id": 468940,
      "title_page": "Пляжные спасатели Малибу 2017",
      "description": "Пляжные спасатели на берегу Тихого Океана изо дня в день охраняют побережье и его посетителей от несчастных случаях на воде. Однажды главные герои Митч Бьюкеннон, и его молодой коллега Мэтт Броди, случайно узнают о надвигающейся опасности на их пляж. Его хочет убрать большая нефтяная компания, которая преследует колоссальный коммерческий успех. Как поступить в такой ситуации, зная что завтра ты можешь лишиться работы, естественно - действовать. © CinemaPress.org"
    },
    {
      "kp_id": 575180,
      "title_page": "Пираты Карибского моря 5 часть 2017 года",
      "description": "Отважный и в меру «глуповатый» капитан Джек Воробей бороздит просторы моря уже много лет. За это время он успел нажить как друзей, так и заклятых врагов. Одним из последних есть капитан Салазар и похоже он настроен покорить море, путем убийства всех пиратов, включая Джека. Спасение от такой участи только одно - найти трезубец Посейдона, который подарит своему обладателю полный контроль над всеми морями. © CinemaPress.org"
    },
    {
      "kp_id": 589290,
      "title_page": "Экранизация книги «Мечтают ли андроиды об электроовцах?»",
      "description": "Над человечеством нависла угроза, грядёт день, когда все живое на планете Земля исчезнет. Именно такую информацию получил офицер полиции Кей. Зная такое, нельзя сидеть сложа руки, а нужно действовать. Чтобы приблизиться к разгадке, Кей решает отыскать Рика Декарда, который бесследно исчез несколько лет назад. Рик так же был офицером, в отряде специального подразделения Лос-Анджелеса. © CinemaPress.org"
    }
  ],
  "contents": [
    {
      "content_url": "stol-zakazov",
      "content_title": "Стол заказов",
      "content_description": "Стол заказов",
      "content_tags": "страница",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "chat-dlya-polzovateley",
      "content_title": "Чат для пользователей",
      "content_description": "Общаемся на любые темы.",
      "content_tags": "страница",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "informaciya-dlya-pravoobladatelya",
      "content_title": "Информация для правообладателя",
      "content_description": "Данный киносайт является информационным каталогом фильмов, который формируется в автоматическом режиме. Вся информация получена из открытых источников и не защищена авторским правом. Плееры фильмов находятся на сторонних видео-хостингах (YouTube и т.п.) и администрация сайта не несёт ответственности за то, что в них находится. Для решения вопросов по поводу авторского права, обращайтесь напрямую к владельцам видео-хостингов.",
      "content_tags": "страница",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "kontaktnaya-informaciya",
      "content_title": "Контактная информация",
      "content_description": "Для связи с администрацией пишите на почту, указанную внизу страницы.",
      "content_tags": "страница",
      "content_image": "",
      "content_movies": ""
    },
    {
      "content_url": "avatar-5-vyydet-v-2025-godu",
      "content_title": "Аватар 5 выйдет в 2025 году",
      "content_description": "Революционный фильм «Аватар» Джеймса Кэмерона вышел на большие экраны в декабре 2009 года - и сделал по истине ошеломляющую кассу в 2,8 миллиарда долларов. Такого успеха удалось достичь за счет того, что это был первый фильм, вышедший в новом для 2009 года формате 3D. Уже прошло 8 лет, но зрители всё ждут и ждут выхода новых частей «Аватара». И наконец это случилось, даты премьер будущих серий фильма названы. «Аватар-2»: декабрь 2020 года, «Аватар-3»: декабрь 2021 года, «Аватар-4»: декабрь 2024 года, «Аватар-5»: декабрь 2025 года.",
      "content_tags": "новость",
      "content_image": "/themes/default/public/desktop/img/content/news1.png",
      "content_movies": "251733,505898,570402,783486,973064"
    },
    {
      "content_url": "vankuver-nodovolen-semkami-filma-dedpul-2",
      "content_title": "Ванкувер недоволен съемками фильма «Дэдпул 2»",
      "content_description": "В репортаже Global News видны не только восторженные фанаты, дублеры Райана Рейнольдса и Джоша Бролина, но и недовольные предприниматели. Закрытие дорог в центре города доставляет немало неприятностей местному бизнесу. «Мы знаем, что „Дэдпул“ приносит много денег Ванкуверу, — говорит владелец ресторана Ричард Чуи. — Но малый бизнес опирается на ежедневный доход, а он падает». «Нельзя перейти дорогу, чтобы выпить чашку кофе. Не пускают», — жалуется жительница города. Во время съемок первого «Дэдпула» центр Ванкувера был перекрыт на протяжении двух недель, однако за 58 дней студия оставила в городе 40 млн долларов, из них 19 миллионов пошло на зарплаты 2000 человек.",
      "content_tags": "новость",
      "content_image": "/themes/default/public/desktop/img/content/news2.png",
      "content_movies": "462360,961715"
    },
    {
      "content_url": "8-y-sezon-kultovogo-seriala-igra-prestolov-vyydet-ne-ranshe-2019-goda",
      "content_title": "8-й сезон культового сериала «Игра престолов» выйдет не раньше 2019 года",
      "content_description": "Седьмой сезон сериала «Игра престолов» окончился в августе 2017 года, и фанаты уже замерли в ожидании восьмого сезона, который станет финальным в саге. Вместе с тем, ждать придется долго, как сообщает Vanity Fair, финал сериала может выйти только в 2019 году. На создание последних двух сезонов сериала создателям требовалось 9-11 месяцев. Это значит, что восьмой сезон «Игра престолов» выйдет на экраны не раньше лета 2018. Если же эпизоды финального сезона будут более продолжительными, чем в предыдущих, восьмой сезон может выйти на экраны только в 2019 году.",
      "content_tags": "новость",
      "content_image": "/themes/default/public/desktop/img/content/news3.png",
      "content_movies": "464963"
    },
    {
      "content_url": "prodozhenie-fantasticheskih-tvarej-budet-imet-podzagolovok-prestupleniya-grin-de-val-da",
      "content_title": "Продожение «Фантастических тварей» будет иметь подзаголовок «Преступления Грин-де-Вальда»",
      "content_description": "Студия Warner Bros. решила порадовать поклонников фильма и показала первый промокадр из будущего сиквела «Фантастических тварей». Вместе с промокадром студия Warner Bros. обнародовала подзаголовок фильма - «Преступления Грин-де-Вальда». Дата премьеры назначена на 15 ноября 2018 года.",
      "content_tags": "новость",
      "content_image": "/themes/default/public/desktop/img/content/news4.png",
      "content_movies": "797840,843479"
    },
    {
      "content_url": "filmy-pro-vampirov",
      "content_title": "Фильмы про вампиров",
      "content_description": "Фильмы про вампиров",
      "content_tags": "коллекция",
      "content_image": "/themes/default/public/desktop/img/content/collection1.png",
      "content_movies": "8151,1727,4815,521,3491,8033,565819,8436,22872,4554,9418,613,12345,825,264350,401177,4756,427795,195718,467118,472368,6904,542576,2495,20793,483364,102393,258759,26056,31517"
    },
    {
      "content_url": "filmy-pro-lubov",
      "content_title": "Фильмы про любовь",
      "content_description": "Фильмы про любовь",
      "content_tags": "коллекция",
      "content_image": "/themes/default/public/desktop/img/content/collection2.png",
      "content_movies": "381,356,456,2213,497,3561,10156,45660,1991,17721,1996,330,5492,341,437,1886,81733,77132,463724,539550,8125,81584,8143,6144,420,875,102152,390,662596,724703,102130,11130,463,11662,3795,495518,821,63920,1589,198028,880,390738,102128,196855,104927,409372,85182,461782,724,321842,398239,522876,77437,462342,493992,77466,258689,621,7662,1794,704,317889,105948,462938,278171,505811,523362,582764,463695,502937"
    },
    {
      "content_url": "filmy-pro-zombi",
      "content_title": "Фильмы про зомби",
      "content_description": "Фильмы про зомби",
      "content_tags": "коллекция",
      "content_image": "/themes/default/public/desktop/img/content/collection3.png",
      "content_movies": "195524,801,577,427122,64021,8370,5916,17159,36544,2894,55945,197615,9923,325598,261636,9917,497077,95434,24186,273063,32282,417895,222496,88172,195870,62623,397229,81601,409208,260981,426314"
    },
    {
      "content_url": "poslednie-obnovleniya-filmov",
      "content_title": "Последние обновления фильмов",
      "content_description": "Последние обновления фильмов",
      "content_tags": "коллекция",
      "content_image": "/themes/default/public/desktop/img/content/collection4.png",
      "content_movies": "623250,493271,679486,538225,470178,462849,497011,669089,818144,424994,822709,589290"
    }
  ]
}